Repository: Qasimi1995/OLS_system
Catalog: OLS/Resources/Views/DPERep/Check.*.resx
Languages: fa

source: Admission Fee
fa: فیس داخله

source: Age
fa: سن

source: Amount
fa: مقدار

source: Back
fa: برگشت

source: Back To Dashboard
fa: برگشت به داشبورد

source: Board
fa: تخته

# BookNoInLibrary
source: Number of books in library
fa: تعداد کتب کتابخانه

source: Cancel
fa: لغو

source: Class
fa: صنف

# Comment
source: Comments
fa: ملاحظات

source: Computer Lab
fa: لابراتوار کمپیوتر

source: Current Address
fa: آدرس فعلی

source: Current Year Enrollment Plan
fa: پلان جذب شاگردان سال جاری

source: Desk And Chair of Student
fa: میز و چوکی شاگردان

source: Desk And Chair of teacher
fa: میز و چوکی معلمین

# DistanceFromGovSchool
source: Distance from Government School
fa: فاصله از مکاتب دولتی همجوار

source: Distance From Private School
fa: فاصله از مکاتب خصوصی همجوار

source: District
fa: ولسوالی

source: Documents
fa: اسناد

source: Document Type
fa: نوع سند

source: Drinking Water
fa: آب آشامیدنی

# DurationOfService
source: Duration of Service in Education
fa: مدت خدمت در معارف

source: Education Level
fa: درجه تحصیل

source: Email
fa: ایمیل آدرس

# Equipment
source: Equipment and teaching skills
fa: تجهیزات و مواد آموزشی

source: Equipment and teaching materials
fa: تجهیزات و مواد آموزشی

source: Expense Per Month
fa: مصرف در یک ماه

source: Expense Type
fa: نوع مصرف

source: Father Name
fa: نام پدر

source: Fee Amount
fa: مقدار فیس

# FemaleCount
source: Number of Female
fa: تعداد مونث

source: File
fa: فایل

source: Financial Plan
fa: پلان بودیجوی

source: Financial Resources
fa: منابع مالی

source: Fire Distinguisher Tools
fa: وسایل ضد حریق

source: First Aid Facilities
fa: کمک های اولیه صحیحی

source: Founder Information
fa: معلومات موسس

source: #Free Students
fa: تعداد شاگردان مجانی

source: Gender
fa: جنسیت

source: Graduation Date
fa: سال فراغت

source: Grand Father Name
fa: نام پدر کلان

source: Labratory Material
fa: مواد لابراتواری

source: Last Name
fa: تخلص

source: Latitude
fa: عرض البلد

source: Library
fa: کتابخانه

source: Longitude
fa: طول البلد

# MaleCount
source: Number of Male
fa: تعداد مذکر

source: Name
fa: نام

# NextYear
source: Next Year Enrollment Plan
fa: پلان جذب شاگردان به سال بعدی

source: Nid Number
fa: نمبر تذکره

source: No
fa: نخیر

source: No# of Computers
fa: تعداد کمپیوتر ها

source: No# of Wash Rooms
fa: تعداد تشناب های صحی

source: Other Expenses
fa: سایر مصارف

source: OtherFacilities
fa: سایر امکانات

source: #Paid Students
fa: تعداد شاگردان غیرمجانی

source: Permenant Address
fa: آدرس دایمی

source: Phone No
fa: شماره تیلیفون

source: Position
fa: پوست کارمند

source: Principle Information
fa: معلومات مدیر مسول

source: Process School
fa: طی مراحل نماید

source: Province
fa: ولایت

source: Remarks
fa: ملاحظات

source: Rooms
fa: تعداد اطاق

source: Salary
fa: معاش

source: Save
fa: ثبت

source: School Address
fa: آدرس مکتب

source: School Gender
fa: جنسیت مکتب

source: School Information
fa: معلومات مکتب

source: School Level
fa: سطح مکتب

source: School Name
fa: نام مکتب

source: Sources of Fund
fa: منابع تمویل

source: Sports Facilities
fa: امکانات ورزشی

source: Staff Expenses
fa: مصارف کارمندان

source: Teachers Information
fa: معلومات معلمین

# TeachingAids
source: Teaching Aids Available
fa: مواد ممد درسی

# TeachingBooks
source: Teaching Books Available
fa: کتب درسی

source: Total
fa: مجموعه

# TotalAll
source: Overall Total
fa: مجموعه کلی

source: Transportation
fa: وسایل نقلیه

source: Type of School
fa: نوعیت مکتب

# Village
source: Village or Nahia
fa: قریه یا ناحیه

source: Yes
fa: بلی
