Repository: Qasimi1995/OLS_system
Catalog: OLS/Resources/Views/DPERep/CheckList.*.resx
Languages: ps

source: Age
ps: عمر

source: Back to Dashboard
ps: داشبورډ ته بېرته ستنېدل

source: Board
ps: تخته

source: Check
ps: ارزول

# CheckList
source: Private Educational Institution Checklist
ps: د ارزونې او بررسي چېک لست

# ComputerCount
source: Computer No#
ps: د کمپیوترونه شمیره

source: Computer Lab
ps: کمپیوټر خونه

source: Date
ps: نیټه

# DistanceFromGovSchool
source: Distance from Governmental School
ps: تر ټولو نېږدې دولتي ښوونځي څخه واټن

source: Distance from Private School
ps: تر ټولو نېږدې خصوصي ښوونځي څخه واټن

source: District
ps: ولسوالۍ

source: Drinking Water
ps: د څښاک اوبه

source: Education Level
ps: ښوونيزه کچه

# EducationServiceYears
source: Years of service in Education
ps: په ښوونه او روزنه کې د خدمت موده

# FirseExtenguisherTools
source: Fire Extenguisher Tools
ps: د اور وژنې وسایل

source: First Aid Medical
ps: د لومړنیو مرستو اسانتیاوې

source: Gender
ps: جنس

source: General Remarks
ps: عمومي څرګندونې

source: Graduation Year
ps: د فراغت کال

# InfoAboutPrincipleAndTeacher
source: Info about principle and teachers of the private educational institute
ps: د خصوصي ښوونځي مدیر او ښوونکو په اړه مالومات

source: Item
ps: واحد

source: Labratory Material
ps: د لابراتوار توکي

source: Library
ps: کتابتون

source: Library Books#
ps: درسي کتابونه

# NameLastName
source: Name and Last Name
ps: نوم او تخلص

source: NID Number
ps: د تذکری شمیره

source: No
ps: نه

source: No# of Rooms
ps: د اطاقونه شمیره

source: Occupation
ps: دنده

source: Print
ps: پرنت

source: Province
ps: ولایت

source: Remarks
ps: څرګندونې

source: School
ps: ښوونځی

source: School Address
ps: د ښوونځي پته

source: School Gender
ps: ښوونځي جندر

source: School Information
ps: د ښوونځي معلومات

source: School Level
ps: د ښوونځي کچه

source: Sport Facilities
ps: ورزشي اسانتیاوې

source: Students Desk and Chair
ps: د زده کوونکو مېز او څوکۍ

source: Submitted Information
ps: معلومات ورکړل شوي

source: Teacher Desk and Chair
ps: د ښوونکي مېز او څوکۍ

source: Teaching Aids
ps: ښوونیز مرستیال مواد(Teaching Aids)

source: Transportation
ps: ترانسپورت

# Village
source: Village or Nahia
ps: کلی یا ناحیه

# WashRooms
source: No# of Wash Rooms
ps: د پاکو تشنابونو شمېر

source: Yes
ps: هو
